</div>
				<div class='col-md-4'>
				<p>Меня зовут Екатерина Верютина!
Любовь к макияжу и стилю я испытываю уже много лет. Мне безумно приятно украшать милых девушек в самые важные и незабываемые моменты жизни!
Макияжем всегда стараюсь, подчеркнуть Вашу красоту и индивидуальность!
На моих страницах Вы найдете для себя много интересной и полезной информации о мире красоты, о макияже, об уходе за кожей и не только!
Добро пожаловать в мир красоты, удивительных образов и ярких красок!</p>
				</div>
				<br style='clear:both'/>
	<div class='footer'>
		<p>&copy E.Verutina</p>
	</div>
				</div>
				</div>
				</div>
				</div>
	
	</div>
</body>
</html>